<?
$header = array(
    'is_header' => true,
    'head_name' => '간질성 폐질환과 살아가기',
    'right_menu' => false,
);

$footer = array(
    'is_footer' => false,
);
include 'header.php';
?>

<section class="bi bi2">
    <div class="pd15">
        <h3 class="h3">◆ 완화의료</h3>
        <div class="bi_div">
            일반적으로 완화의료는 편안한 치료, 지지적인 치료 및 증상 관리와 동의어이며<br><br>
            환자와 보호자의 전체 질병 과정에서 삶의 질을 향상시키고 유지하는 것을 목표로 합니다. <span class="blue_txt">그러나 완화의료는 임종의료만으로 구성된다는 오해가 있습니다.</span><br><br>

            간질성 폐질환과 함께 잘 사는 것은 환자의 증상을 통제할 뿐만 아니라 존중받고 자신감을 갖고 자신의 가치와 자아 가치관에 맞는 결정을 내릴 수 있는 보살핌이 필요합니다.<br><br>

            간질성 폐질환의 다양한 예후와 예측하기 어려운 질병의 악화는 환자와 가족을 불안하게 하는데, 고통이 있거나 증상이 심한 경우 조기 완화치료가 필요합니다.<br><br>

            최적의 완화를 위해서는 환자의 요구, 지역사회의 자원, 문화적 요인 및 환자와 보호자의 종교적 신념에 따라 논의되고, 완화의료가 시작되어야 합니다.<br><br>

            임종이라는 민감한 주제에 대해 이야기하는 것은 환자, 가족, 의료 제공자에게 어려울 수 있지만, 존엄한 죽음을 준비하는 데 도움이 되려면 환자의 두려움, 필요 및 선호를 알기 위한 깊이있는 대화가 필요합니다.<br><br>

            증상 관리, 임종 과정에 대한 의학적 의사결정, 적절한 경우 심폐소생술 거부, 선호하는 진료 및 사망 장소에 대한 환자의 소망 충족 등 말기 치료에 대한 의사결정과 준비를 용이하게 하기 위해서는 <span class="blue_txt">의사, 간호사, 사회복지사, 영양사 등 다양한 전문가들이 포함됩니다. 도움이 필요하시면 의료진에게 요청하세요</span><br>
        </div>
    </div>
</section>

<?include('footer.php')?>