<?
$header = array(
    'is_header' => true,
    'head_name' => '간질성 폐질환과 살아가기',
    'right_menu' => false,
);

$footer = array(
    'is_footer' => false,
);
include 'header.php';
?>

<section class="bi bi2">
    <div class="pd15">
        <h3 class="h3">◆ 치료</h3>
        <div class="bi_div">
            <span class="bold ff0">*약물치료</span><br><br>
            - 간질성 폐질환과 다양한 증상을 치료하기 위해 많은 약물을 사용합니다.<br>
            - 약물 치료의 목표는 호흡을 더욱 생산적으로 하고, 염증을 줄이며, 과잉 면역 체계를 억제하는 것입니다.<br>
            - 면역억제제는 다양한 종류의 간질성 폐질환에 사용되고 있습니다.<br>
            - 스테로이드는 간질성 폐질환자에게 사용되는 1차 약물로 일부 환자들의 경우 폐 염증을 감소시키고 증상을 호전시킬 수 있습니다.<br>
            - 환경 혹은 직업적 노출과 관련된 간질성 폐질환에서는 그 원인에 노출되는것을 중단하는 것이 필수입니다<br>
            - 특발성 폐섬유증의 경우 최근 개발된 항섬유약제를 사용하고 있습니다.<br><br>

            <span class="ff0 bold">*주요 약물의 주의 사항과 일부 부작용</span><br><br>

            <span class="bold">1)경구 스테로이드(프레드니솔론)</span><br>
            - 약물의 항염증 효과에 따른 면역반응 저하로 감염증에 취약한 상태가 될 수 있습니다. 또한 약물의 투여를 갑자기 중단하면 안됩니다.<br>
            - 일부 부작용 : 식욕 증가, 체중 증가, 고혈압, 소화성 궤양, 감염, 골다골증(뼈 약화) 등<br><br>
            <!-- - 식욕 증가, 체중 증가, 고혈압, 소화성 궤양, 감염, 골다공증(뼈 약화) 등<br><br> -->

            <span class="bold">2) 면역억제제</span><br>
            - 사이클로스포린(산디문뉴오랄, 사이폴-엔): 식사와 관계없이 12시간 간격으로 일정하게 하루에 두 번 복용, 자몽주스는 이 약의 흡수에 영향을 끼치므로 피하거나 4시간 이상 간격을 두어야 합니다.<br>
            - 타크로리무스(프로그랍, 타크로벨, 아드바그랍): 음식과 함께 복용할 경우 약물의 흡수에 방해가 되므로, 반드시 공복 상태에서 복용해야 합니다. <br>
            - 마이코페놀릭산(셀셉트, 마이렙트, 마이폴틱): 공복에 복용하는 것이 약물 흡수를 위해 권장되지만, 위장장애가 있는 경우에는 식사 후에 복용할 수 있습니다. <br>
            - 복부 통증(설사, 경련, 메스꺼움), 백혈구감소증, 위장 궤양과 출혈, 감염증 등<br>
            - 일부 부작용 :  복부 통증(설사, 경련, 메스꺼움), 백혈구감소증, 위장 궤양과 출혈, 감염증 등<br><br>

            <span class="bold">3) 면역억제제(아자치오프린)</span><br>
            - 일부 부작용 :  발열, 피부발진, 복부불편(설사, 경련, 메스꺼움) 및 혈액질환<br><br>

            <span class="bold">4) 면역억제제(사이톡산, 엔독산)</span><br>
            - 일부 부작용: 골수억제, 방광 염증, 감염, 탈모, 구역, 구토 등<br><br>

            <span class="bold">5) 항섬유화약제(상품명 피레스파, 피레스코, 파이브로, 유니페니돈)</span><br>
            - 일부 부작용: 메스꺼움, 식욕 부진, 위장 장애 및 광과민증(햇볕으로 화상이 쉽게 발생하는 경향)<br><br>

            <span class="bold">6) 항섬유화약제(상품명 오페브)</span><br>
            - 일부 부작용: 설사, 메스꺼움, 구토<br><br>

            <span class="bold ff0">*면역억제제 복약시 주의사항</span><br><br>
            - 정해진 시간에, 정해진 용량을 잊지 않고 잘 복용하는 것이 중요합니다.<br>
            - 감염 예방을 위한 생활습관의 개선이 필요합니다. (접촉에 의한 감염 예방을 위해 손 자주 씻기, 호흡기 감염 예방을 위해 사람이 많은 곳과 호흡기 증상이 있는 사람과 접촉 피하기, 소화기계를 통한 감염 예방을 위해 날생선, 날고기 조리시 주의하기)<br>
            - 복용을 잊어버렸을 때 생각나는 즉시 복용하고, 2회분을 한꺼번에 복용해서는 안됩니다.<br>
            - 면역기능이 저하된 상태이므로 감염이 되지 않도록 주의가 필요하며, 고열이나 기침, 인후통과 같은 호흡기 감염 증상이나 자주 소변을 보거나 배뇨시 불편감, 잔뇨감과 같은 감염을 의심할 만한 증상이 나타나면 의료진을 방문하여 상의해야 합니다.<br>
            - 정기적으로 혈압과 혈당을 체크하여 고혈압과 당뇨에 대한 철저한 관리가 필요합니다.<br>
            - 식이, 운동과 같은 전반적인 관리를 통해 비만이나 고지혈증 발생에 유의해야 합니다.<br>
            - 의사와 상의 없이 예방접종을 하면 안됩니다.<br>
            -치료의 잠재적인 위험과 이점을 신중하게 평가하는데, 일반적으로 약물 부작용으로 인한 위험보다 <span class="blue_txt">치료로 인한 잠재적인 이점이 큽니다.</span><br>
            - 치료 약물의 부작용을 예방하고 대처하기 위해 <span class="blue_txt">의사는 치료를 받는 동안 환자를 주의 깊게 모니터링하고 있으니, 의사와 환자는 서로 신뢰관계를 갖고 지속적인 의사소통이 필요합니다.</span><br><br>

            <span class="ff0 bold">*비약물치료</span><br><br>
            -산소 치료와 호흡재활이 있습니다. <br><br>

            <span class="ff0 bold">*폐이식</span><br><br>
            - 의학적 치료에도 불구하고 질환이 진행되는 경우에는 폐이식만이 유일하게 효과적인 치료법으로 알려져있습니다.<br>
            - 폐이식 수혜자는 다양한 합병증이 발생할 수 있지만, 생존 기간을 연장시키고 삶의 질이 향상됩니다. <br>
            - 국제심장폐이식학회(ISHLT) 가이드라인에 따라 폐이식 대상자를 고려합니다.<br>
            - 폐이식의 가장 큰 한계는 이용 가능한 장기(폐)의 수이며, 간질성 폐질환자의 폐이식 후 5년 생존률은 약 50%로 보고되고 있습니다.<br>
        </div>
    </div>
</section>

<?include('footer.php')?>