<?
$header = array(
    'is_header' => true,
    'head_name' => '간질성 폐질환과 살아가기',
    'right_menu' => false,
);

$footer = array(
    'is_footer' => false,
);
include 'header.php';
?>

<section class="bi bi2">
    <div class="pd15">
        <h3 class="h3">◆ 영양관리</h3>
        <div class="bi_div">
            <span class="bold">일반적으로 적절한 체중 관리를 통해 환자의 영양 상태를 개선하면 삶의 질이 향상됩니다.</span><br><br>

            저체중 환자는 폐 기능을 크게 저하시키고, 과체중 환자는 호흡을 복잡하게 하고 부하량을 증가시킵니다. 흥미롭게도 과체중 환자는 생존율이 증가한 것으로 나타났습니다.<br><br>

            현재 이용 가능한 두 가지 항섬유화 약물인 닌테다닙(상품명 오페브)과 피르페니돈(상품명 피레스파, 피레스코, 파이브로, 유니페니돈)은 음식 섭취와 흡수를 방해하여 체중 감소와 영양실조를 초래할 수 있는 부작용을 유발하는데, 이때는 의사와 상의하여 일시적인 용량 조절이나 약물을 중단하여 부작용을 관리할 수 있습니다.<br><br>

            간질성 폐질환자를 위한 구체적인 영양 및 식이에 대한 가이드라인은 없으나 항섬유화 약물의 부작용을 줄이기 위한 식이 권장 사항은 다음과 같습니다.<br><br>
            <span class="bold">* 설사, 메스꺼움 및 구토, 식욕 저하시 식이요법</span><br><br>
            -충분한 수분 섭취로 수분 공급을 잘 유지하세요.<br>
            -식사는 조금씩 자주 먹습니다.<br>
            -천천히 식사하고, 음식은 꼭꼭 씹어먹으세요.<br>
            -평소 식사 시간을 기다리지 않고 식욕이 있을 때 먹습니다.<br>
            -하루에 세 끼 식사를 먹고, 식사 사이에 간식을 먹습니다.<br>
            -간식은 고칼로리 음식(치즈, 계란, 닭고기, 고기, 콩, 옥수수)으로 구성되어야 합니다.<br>
            -과일 섭취량은 하루 2인분을 넘지 않아야 하며 항상 껍질을 벗겨서 섭취합니다.<br>
            -지나치게 향이 강하지 않고 가볍게 양념한 음식을 먹으며, 소스나 강한 향신료를 사용하지 않습니다.<br>
            -찌기, 끓이기, 굽기와 같은 간단한 조리 방법을 사용하십시오.<br>
            -카페인이 함유된 음료는 메스꺼움을 악화시킬 수 있으므로 제한하거나 피하십시오.<br>
            -소량의 액체(주스, 과일 주스)를 자주 마시고 지방이 적은 음식을 먹습니다.<br>
        </div>
    </div>
</section>

<?include('footer.php')?>