<?
$header = array(
    'is_header' => true,
    'head_name' => '평소보다 더 힘든 날에는',
    'right_menu' => false,
);

$footer = array(
    'is_footer' => false,
);
include 'header.php';
?>

<section class="bi bi4">
    <div class="pd15">
        <div class="tab on">
            <div class="bi4_div">
                평소보다 더 힘든 날에는 환자의 증상이 더 심해지지 않게 예방하고 조기에 대응하는 것이 중요합니다. 악화가 지속되면 빨리 의료기관을 방문하세요.
            </div>

            <h3 class="h3">◆ 증상 관리하는 방법</h3>

            <div class="bi_div">
                -호흡이 곤란하면 천천히 움직이거나,<br>충분히 휴식하세요. <br>
                -호흡곤란을 완화하기 위해 처방받은 산소를 사용하세요.<br>
                -호흡곤란이나 지속적인 기침을 줄이기 위해 의사에게 처방받은 오피오이드 약물(코데인, 모르핀, 펜타닐 등)를 복용하세요. 오피오이드 약물은 마약류에 속하는데, 마약이라는 거부감과 걱정으로 약을 복용하지 않는 분들이 있습니다. 신체적 정신적 의존성을 일으키거나 중독 우려가 있는 것은 아니니 처방대로 복용하여 증상을 조절하는 것이 더 중요합니다. <br>
                -호흡곤란과 기침은 불안과 우울증의 중요한 원인으로 정기적으로 기분 장애와 정서적 안녕을 검사하고, 필요한 경우 치료를 고려하세요.<br>
                - 장기적으로 호흡곤란을 완화하고 신체활동을 개선하기 위해 호흡재활을 시행하세요.
            </div>

        </div>
    </div>
</section>

<?include('footer.php')?>