<?
$header = array(
    'is_header' => true,
    'head_name' => '간질성 폐질환이란?',
    'right_menu' => false,
);

$footer = array(
    'is_footer' => false,
);
include 'header.php';
?>

<section class="bi bi1">
    <div class="bi1_ul">
        <h2 class="bi1_li on">정의와 역학</h2>
        <h2 class="bi1_li">분류와 진단</h2>
        <h2 class="bi1_li wid50">치료</h2>
        <h2 class="bi1_li">증상과 예후</h2>
    </div>

    <div class="pd15">
        <div class="tab on">
            <h3 class="h3">◆ 정의</h3>
            <p class="bi_p">
                폐포와 폐포 사이의 공간인 간질에 염증 및 섬유화가 발생하는 질환군으로, 비감염성, 비종양성 질환을 총칭합니다.
            </p>

            <h3 class="h3">◆ 역학</h3>
            <p class="bi_p">
                - 매우 다양한 질환이 포함되어 있어 약 200개가 넘는 진단명을 포함합니다.<br>
                - 전체 간질성 폐질환의 유병률은 10만 명당 67–81명으로 추정되고 있습니다.<br>
                - 건강검진이 매우 활발하게 시행되는 우리나라 의료시스템의 특성상, 특별한 증상 없이 시행한 흉부 영상검사에서 우연히 초기 간질성 폐질환이 발견되는 경우도 많아지고 있습니다.
            </p>
        </div>

        <div class="tab">
            <h3 class="h3">◆ 분류</h3>
            <p class="bi_p">
                -간질성 폐질환을 유발할 수 있다고 알려진 원인들로 분류되는데, 사실 가장 흔한 질환은 '뚜렷한 원인이 없는 특발성 간질성 폐질환들' 이 있습니다. <br>
                -그 외 결체조직질환과 관련된 간질성 폐질환들, 약물 혹은 치료 관련된 간질성 폐질환들, 직업 및 환경노출 등과 관련된 간질성 폐질환들, 랑게르한스 폐 조직구증이나 사르코이드증과 같은 일차성 간질성 폐질환 등이 있습니다.
            </p>

            <h3 class="h3">◆ 진단</h3>
            <p class="bi_p">
                -임상적 병력 및 신체검진 소견, 영상학적, 병리학적 소견을 종합해서 이루어지며, 호흡기내과, 영상의학과, 병리과 등 여러 과의 임상의사가 함께 상의하여 진단이 내려집니다.<br>
                -진단에 있어 가장 중요한 검사는 흉부 CT촬영으로 질병 특징적인 소견이 있으면 진단이 내려집니다.<br>
                -일부 간질성 폐질환에서는 기관지내시경, 흉강경을 통해 폐 생검을 하기도 합니다.
            </p>
        </div>

        <div class="tab">
            <h3 class="h3">◆ 치료</h3>
            <p class="bi_p">
                질환의 세부 종류에 따라 의학적 치료방침이 달라집니다.<br><br>
                *약물치료<br>
                - 원인을 찾을 수 없는 특발성 폐렴 중 기질화 폐렴이나 비특이성 간질성 폐렴은 스테로이드 치료가 비교적 좋은 효과를 보입니다.<br>
                - 특발성 폐섬유증의 경우 최근 개발된 항섬유약제를 사용합니다.<br> 
                - 결체조직질환과 관련된 간질성 폐질환에서는 스테로이드와 다양한 면역억제제가 사용됩니다.<br>
                - 환경 혹은 직업적 노출과 관련된 간질성 폐질환은 이러한 노출을 중단하는 것이 필수적입니다.<br>
                *지지적인 치료(산소를 제공, 금연교육, 호흡재활, 인플루엔자와 폐렴구균 백신을 접종)	<br>
                * 폐이식 수술 등이 있습니다.	
            </p>
        </div>

        <div class="tab">
            <h3 class="h3">◆ 증상</h3>
            <p class="bi_p">
                장기간의 기침, 운동 시 호흡곤란, 피로함, 저산소증, 진행하는 근육 위약, 운동능력의 감소를 보입니다.
            </p>
            <h3 class="h3">◆ 예후</h3>
            <p class="bi_p">
                간질성 폐질환의 세부 질환에 따라서 매우 다양한데,
                특별한 치료 없이 저절로 호전되거나 수년간 증상 없이 안정적으로 유지되는 질환부터 매우 급성 경과를 보여 호흡부전으로 사망에 이르는 질환까지 다양한 경과를 보입니다.
            </p>
        </div>
    </div>
</section>

<?include('footer.php')?>