<?
$header = array(
    'is_header' => true,
    'head_name' => '앱 사용방법',
    'right_menu' => false,
);

$footer = array(
    'is_footer' => false,
);
include 'header.php';
?>

<?include('set_pop.php')?>

<section class="set">
    <div class="pd15">
        <div class="des_div">
            1. 호흡재활을 시작하기 전에 진단받은 폐질환을 입력하시면 질환에 맞는 호흡재활운동이 제공됩니다.<br><br>

            2. 홈 화면에서 매일 해야하는 운동을 추천해드립니다. <br><br>

            3. 호흡재활 관련정보는 제한성 폐질환자들에게 필요한 교육과  환자들이 자주 문의하는 내용에 대한 정보를 제공합니다.<br><br>

            4. 나의 건강모니터는 안전한 호흡재활운동을 가정에서 지속하기 위해 운동 전, 중, 후로 신체 활력징후를 관찰할 수 있습니다. 또한 호흡곤란 증상에 대한 중등도와 호흡재활 후 얼마나 개선되었는지 확인할 수 있습니다. <br><br>

            5. 나의 재활일지는 매일, 월간으로 재활운동량을 한눈에 체크할 수 있습니다.<br><br>

            6. 함께 운동하기는 더나은 호흡 앱으로 호흡재활을 하는 다른 사용자들과 선의의 경쟁을 하며 함께 재활을 격려하는 곳입니다. 월요일부터 일요일까지의 매일 운동 수행기록을 바탕으로 순위가 정해집니다. 게시판은 사용자들끼리 의견을 나눌 수 있는 자유게시판과 앱 관리자에게 문의를 남길 수 있는 1대1 문의게시판이 있습니다.
        </div>
    </div>
</section>

<?include('footer.php')?>